export const mylog_data = [
    /* { 
        グループネーム:
        日付:[]
        リンク:[]
        動画の差し込み:[]
    }
    */
    {
        'GroupName':'HappyKayaks',
        'date':['2023-05-22','2022-10-25','2022-07-24','2022-06-23','2021-10-25','2021-07-30','2021-03-24'],
        'movie':['11111','22222','33333','44444','55555','66666','77777'],
        'digest':['/kayak_picture1.png','/kayak_picture2.png']
    },
    {
        'GroupName':'Kayaklove',
        'date':['2023-05-22','2022-10-25','2022-07-24','2022-06-23'],
        'movie':['11111','22222','33333','44444'],
        'digest':['/kayak_picture2.png']
    },
    {
        'GroupName':'Kayak3150',
        'date':['2023-05-22','2022-10-25','2022-07-24','2022-06-23'],
        'movie':['11111','22222','33333','44444'],
        'digest':['/kayak_picture1.png']
    },
]